lukechilds/zsh-nvm
caarlos0/jvm
djui/alias-tips
caarlos0/zsh-mkc
Aloxaf/fzf-tab
zsh-users/zsh-syntax-highlighting
romkatv/powerlevel10k
desyncr/auto-ls
torifat/nnvm
Meroje/zsh-rbenv
